/*
 * =====================================================================================
 *
 *       Filename:  5.c
 *
 *    Description:  
 *
 *        Version:  1.0
 *        Created:  2013年10月21日 15时46分17秒
 *       Revision:  none
 *       Compiler:  gcc
 *
 *         Author:  Dr. Fritz Mehner (mn), mehner@fh-swf.de
 *        Company:  FH Südwestfalen, Iserlohn
 *
 * =====================================================================================
 */
main(){
	printf("*********************************************************\n");
	printf("                           Very good!                    \n");
	printf("*********************************************************\n");
}
